Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/Ungrouped/HandSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# ON_DEVICE_EYE_TRACKING_DUAL_MATRIX
source: Dual Matrix
ar: مصفوفة ثنائية
bg: Двойна матрица
ca: Matriu dual
cs: Duální matice
da: Dobbeltmatrix
de: Doppelmatrix
el: Διπλή μήτρα
es: Matriz dual
es_us: Matriz dual
fi: Kaksoismatriisi
fr: Matrice double
fr_ca: Matrice double
he: מטריצה כפולה
hi: ड्युअल मेट्रिक्स
hr: Dvostruka matrica
hu: Kettős mátrix
id: Matriks Ganda
it: Matrice doppia
ja: デュアルマトリクス
kk: Қос матрица
ko: 이중 행렬
lt: Dviguba matrica
ms: Dwi Matriks
nl: Dubbele matrix
no: Dobbel matrise
pl: Dwie macierze
pt_br: Matriz Dupla
pt_pt: Matriz dupla
ro: Două matrici
ru: Квадратная матрица
sk: Duálna matica
sl: Dvojna matrika
sv: Dubbel matris
th: ตารางเมทริกซ์คู่
tr: İkili Matris
uk: Подвійна матриця
vi: Ma trận kép
zh_cn: 对偶矩阵
zh_hk: 二重矩陣
zh_tw: 二重矩陣

# Scanner
source: Switch Control
ar: التحكم بالتبديل
bg: Управление с превключвател
ca: Control de polsador
da: Knapbetjening
de: Schaltersteuerung
el: Διακόπτης ελέγχου
es: Control por botón
es_us: Control por botón
fi: Kytkinohjaus
fr: Contrôle de sélection
fr_ca: Contrôle de sélection
he: בקרת מתגים
hi: स्विच कंट्रोल
hr: Kontrola prekidača
hu: Kapcsolóvezérlés
id: Kontrol Pengalihan
it: Controllo interruttori
ja: スイッチコントロール
kk: Виртуалды контроллер
ko: 스위치 제어
lt: Valdymas perjungikliais
ms: Kawalan Suis
nl: Schakelbediening
no: Bryterkontroll
pl: Sterowanie przełącznikami
pt_br: Controle Assistivo
pt_pt: Controlo por manípulos
ro: Control comutator
ru: Виртуальный контроллер
sl: Stikalno upravljanje
sv: Reglagestyrning
th: การควบคุมสวิตช์
tr: Anahtarla Denetim
uk: Пульт перемикачів
vi: Điều khiển công tắc
zh_cn: 切换控制
zh_hk: 切換控制
zh_tw: 切換控制

# GameControllerSettingsPressY
source: Press the Y button (or Triangle) to initiate a tap and hold. Press again to release the gesture.
ar: اضغط على زر Y (أو المثلث) لبدء الضغط المطول. اضغط مرة أخرى لإطلاق الإيماءة.
bg: Натиснете бутон Y (или триъгълник), за да се изпълни жеста „докосване и задържане“. Натиснете отново, за да освободите жеста.
ca: Prem el botó Y (o el botó del triangle) per iniciar el gest de mantenir premut i torna’l a prémer per deixar anar.
cs: Stisknutím tlačítka Y (nebo Trojúhelník) zahájíte gesto klepnutí a podržení. Dalším stisknutím tlačítka gesto ukončíte.
da: Tryk på Y-knappen (eller trekant-knappen) for at starte en tryk og hold nede-bevægelse. Tryk igen for at fravælge bevægelsen.
de: Drücke die Y-Taste (oder das Dreieck), um Gedrückthalten zu initiieren. Durch erneutes Drücken wird die Geste beendet.
el: Πατήστε το κουμπί Y (ή το Τρίγωνο) για εκκίνηση παρατεταμένου πατήματος. Πατήστε ξανά για απελευθέρωση της χειρονομίας.
es: Pulsa el botón Y (o el triángulo) para realizar la acción de mantener pulsado. Vuelve a pulsarlo para finalizar.
es_us: Presiona el botón Y (o Triángulo) para iniciar un gesto de mantener presionado; vuelve a presionarlo para detener el gesto.
fi: Aloita napautus ja pito painamalla Y-painiketta (tai kolmiota). Vapauta ele painamalla uudelleen.
fr: Appuyez sur le bouton Y (ou Triangle) pour effectuer le geste « Toucher et maintenir » et appuyez de nouveau pour relâcher.
fr_ca: Appuyez sur le bouton Y (ou sur le bouton Triangle) pour effectuer le geste Toucher et maintenir. Appuyez de nouveau pour arrêter le geste.
he: יש ללחוץ על כפתור Y (או המשולש) כדי לבצע הקשה ארוכה. יש ללחוץ שוב כדי לשחרר את ההקשה.
hi: टैप और होल्ड आरंभ करने के लिए Y बटन (या त्रिभुज) दबाएँ। जेस्चर रिलीज़ करने के लिए फिर दबाएँ।
hr: Pritisnite tipku Y (ili Trokut) za pokretanje dodira i zadržavanja. Pritisnite ponovno za otpuštanje geste.
hu: Nyomja meg az Y (vagy háromszög) gombot, ha koppintás és megérintve tartás műveletet szeretne indítani. Nyomja meg ismét a felengedéshez.
id: Tekan tombol Y (atau Segitiga) untuk memulai ketuk dan tahan. Tekan lagi untuk melepaskan gerakan.
it: Premi il pulsante Y (o il tasto triangolo) per avviare il gesto “tocca e tieni premuto”. Premilo di nuovo per terminare il gesto.
ja: タップを開始するにはYボタン（または三角形印ボタン）を押し、終了するには長押しします。
kk: «Түртіп, ұстап тұру» қимылын іске қосу үшін Y түймесін (немесе үшбұрыш) басыңыз. Қимылдан бас тарту үшін қайта басыңыз.
ko: 탭하여 유지하는 동작을 시작하려면 Y 버튼(또는 세모 버튼)을 누르고, 이 동작을 종료하려면 다시 같은 버튼을 누르십시오.
lt: Spauskite mygtuką Y (arba trikampį) norėdami inicijuoti bakstelėjimo ir laikymo veiksmą. Dar kartą paspauskite, kad pabaigtumėte gestą.
ms: Tekan butang Y (atau Segi Tiga) untuk memulakan ketik dan tahan. Tekan sekali lagi untuk melepaskan gerak isyarat.
nl: Druk op de Y-knop (of de driehoek) om tikken en vasthouden te initiëren. Druk nogmaals om het gebaar te stoppen.
no: Trykk på Y-knappen (eller trekant) for å starte trykk og hold. Trykk igjen for å slippe.
pl: Naciśnij przycisk Y (lub trójkąt), aby zainicjować gest stuknięcia i przytrzymania. Naciśnij przycisk ponownie, aby zakończyć gest.
pt_br: Pressione o botão Y (ou Triângulo) para iniciar uma ação de tocar e manter o dedo. Pressione novamente para deixar de fazer o gesto.
pt_pt: Prima o botão Y (ou triângulo) para iniciar um toque com pressão. Volte a premir para soltar o gesto.
ro: Apăsați butonul Y (sau Triunghi) pentru a iniția un gest de apăsare și menținere. Apăsați din nou pentru a elibera.
ru: Нажмите кнопку Y (или кнопку со значком треугольника), чтобы инициировать жест касания и удержания. Нажмите еще раз, чтобы завершить жест.
sk: Stlačením tlačidla Y (alebo trojuholníka) zahájite klepnutie a podržanie. Opätovným stlačením gesto uvoľníte.
sl: Pritisnite gumb Y (ali trikotnik), da začnete tap in pridržanje. Znova ga pritisnite, da sprostite kretnjo.
sv: Tryck på Y-knappen (eller triangeln) om du vill trycka och hålla. Tryck igen för att släppa gesten.
th: กดปุ่ม Y (หรือปุ่มสามเหลี่ยม) เพื่อเริ่มการแตะค้าง กดอีกครั้งเพื่อทำคำสั่งนิ้ว
tr: Basılı tutma eylemi başlatmak için Y (ya da Üçgen) düğmesine basın. Hareketi bırakmak için yeniden basın.
uk: Натисніть кнопку Y (або трикутник), щоб виконати дію «натиснути й утримувати». Натисніть ще раз, щоб відпустити.
vi: Nhấn nút Y (hoặc Hình tam giác) để bắt đầu cử chỉ chạm và giữ. Nhấn lại để nhả cử chỉ.
zh_cn: 按下Y（或三角）按钮执行轻点并按住。再按一下解除操作。
zh_hk: 按下Y按鈕（或三角形）執行點一下並按住。再按一下即可解除手勢。
zh_tw: 按下Y按鈕（或三角）來執行點一下並按住。再次按下來解除手勢。

# CUSTOMIZE_TOP_LEVEL_MENU_NAVIGATION_BAR
source: Customize Top Level Menu
ar: تخصيص قائمة المستوى الأعلى
bg: Персонализиране на менюто най-отгоре
ca: Personalitza el menú superior
cs: Upravit nejvyšší úroveň nabídky
da: Tilpas menu på øverste niveau
de: Hauptmenü anpassen
el: Αλλαγή μενού πάνω επιπέδου
es: Personalizar menú flotante
es_us: Personalizar menú superior
fi: Muokkaa ylätason valikkoa
fr: Personnaliser le menu parent
fr_ca: Personnaliser le menu parent
he: התאמה אישית של התפריט הראשי
hi: शीर्ष स्तर मेनू को कस्टमाइज़ करें
hr: Podesi izbornik gornje razine
hu: Legfelső szintű menü testreszabása
id: Sesuaikan Menu Level Atas
it: Personalizza menu principale
ja: 最上位メニューをカスタマイズ
kk: Жоғарғы деңгей мәзірін бейімдеу
ko: 상위 레벨 메뉴 사용자화
lt: Aukščiausio lygio meniu pritaikymas
ms: Sesuaikan Menu Peringkat Atas
nl: Pas hoogste menu aan
no: Tilpass øverste menynivå
pl: Dostosuj menu główne
pt_br: Personalizar Menu Principal
pt_pt: Personalizar o menu principal
ro: Personalizați meniul superior
ru: Меню верхнего уровня
sk: Menu najvyššej úrovne
sl: Prilagoditev menija na najvišji ravni
sv: Anpassa överordnad meny
th: กำหนดเมนูระดับบนสุดเอง
tr: En Üst Menüyü Özelleştir
uk: Налаштувати верхнє меню
vi: Tùy chỉnh menu điều khiển
zh_cn: 自定义顶层菜单
zh_hk: 自訂最上層選單
zh_tw: 自訂最上層選單

# CustomGestures
source: Saved Gestures
ar: الإيماءات المحفوظة
bg: Запазени жестове
ca: Gestos desats
cs: Uložená gesta
da: Gemte bevægelser
de: Gesicherte Gesten
el: Αποθηκευμένες χειρονομίες
es: Gestos guardados
es_us: Gestos
fi: Tallennetut eleet
fr: Gestes enregistrés
fr_ca: Gestes enregistrés
he: מחוות שנשמרו
hi: सहेजे गए जेस्चर
hr: Spremljene geste
hu: Mentett kézmozdulatok
id: Gerakan yang Disimpan
it: Gesti salvati
ja: 保存済みのジェスチャ
kk: Сақталған қимылдар
ko: 저장된 제스처
lt: Išsaugoti gestai
ms: Gerak Isyarat Disimpan
nl: Gebarenlijst
no: Arkiverte bevegelser
pl: Zachowane gesty
pt_br: Gestos Salvos
pt_pt: Gestos
ro: Gesturi salvate
ru: Сохраненные жесты
sk: Uložené gestá
sl: Shranjene kretnje
sv: Sparade gester
th: คำสั่งนิ้วที่บันทึก
tr: Kayıtlı Hareketler
uk: Збережені жести
vi: Cử chỉ đã lưu
zh_cn: 已存储的手势
zh_hk: 已儲存的手勢
zh_tw: 已儲存的手勢

# LONG_PRESS_ACTION
source: Long Press
ar: الضغط المطول
bg: Продължително натискане
ca: Premuda llarga
cs: Dlouhé stisknutí
da: Langt tryk
de: Langes Drücken
el: Παρατεταμένο πάτημα
es: Pulsación larga
es_us: Presión larga
fi: Pitkä painallus
fr: Appui long
fr_ca: Contact prolongé
he: לחיצה ארוכה
hi: देर तक दबाएँ
hr: Dugi pritisak
hu: Hosszú megnyomás
id: Tekan Lama
it: Pressione prolungata
ja: 長押し
kk: Ұзақ басып тұру
ko: 길게 누르기
lt: Ilgas paspaudimas
ms: Tekan Lama
nl: Lang indrukken
no: Langt trykk
pl: Długie naciśnięcie
pt_br: Pressão Longa
pt_pt: Pressão longa
ro: Apăsare lungă
ru: Долгое нажатие
sk: Dlhé stlačenie
sl: Podaljšan pritisk
sv: Långt tryck
th: กดค้าง
tr: Uzun Bas
uk: Довге натискання
vi: Nhấn giữ
zh_cn: 长按
zh_hk: 長時間按下
zh_tw: 長時間按下

# MouseKeysPointerMovementKeypadContent
source: Use the 7, 8, 9, 4, 6, 1, 2, 3 keys on the keypad.
ar: استخدم مفاتيح 7،‏ 8،‏ 9،‏ 4،‏ 6،‏ 1،‏ 2،‏ 3 على لوحة المفاتيح.
bg: Използване на клавиши 7, 8, 9, 4, 6, 1, 2, 3 на клавиатурен блок.
ca: Fes servir les tecles 7, 8, 9, 4, 6, 1, 2 i 3 del teclat.
cs: Používejte klávesy 7, 8, 9, 4, 6, 1, 2, 3.
da: Brug tasterne 7, 8, 9, 4, 6, 1, 2, 3 på den numeriske blok.
de: Verwende die Tasten 7, 8, 9, 4, 6, 1, 2, 3 auf der numerischen Tastatur.
el: Χρησιμοποιήστε τα πλήκτρα 7, 8, 9, 4, 6, 1, 2, 3 στο αριθμητικό πληκτρολόγιο.
es: Usa las teclas 7, 8, 9, 4, 6, 1, 2 y 3 del teclado numérico.
es_us: Usar las teclas 7, 8, 9, 4, 6, 1, 2, 3 del teclado numérico.
fi: Käytä näppäimiä 7, 8, 9, 4, 6, 1, 2, 3 numeronäppäimistöllä.
fr: Utilisez les touches 7, 8, 9, 4, 6, 1, 2 et 3 du pavé numérique.
fr_ca: Utilisez les touches 7, 8, 9, 4, 6, 1, 2, 3 sur le pavé numérique.
he: שימוש במקשי משטח הספרות 7, 8, 9, 4, 6, 1, 2, 3
hi: कीपैड पर 7, 8, 9, 4, 6, 1, 2, 3 कीज़ का उपयोग करें।
hr: Koristite tipke 7, 8, 9, 4, 6, 1, 2, 3 na tipkovnici.
hu: Használja a 7, 8, 9, 4, 6, 1, 2, 3 billentyűket a billentyűzeten.
id: Gunakan tombol 7, 8, 9, 4, 6, 1, 2, 3 pada keypad.
it: Utilizza i tasti 7, 8, 9, 4, 6, 1, 2, 3 sul tastierino numerico.
ja: テンキーの7、8、9、4、6、1、2、3キーを使用します。
kk: Сандық пернетақтадағы 7, 8, 9, 4, 6, 1, 2, 3 пернелерін пайдаланыңыз.
ko: 키패드의 7, 8, 9, 4, 6, 1, 2, 3 키를 사용합니다.
lt: Naudokite klavišus 7, 8, 9, 4, 6, 1, 2, 3 klavišus skaičių klaviatūroje.
ms: Gunakan kekunci 7, 8, 9, 4, 6, 1, 2, 3 pada pad kekunci.
nl: Gebruik de toetsen 7, 8, 9, 4, 6, 1, 2, 3 op het toetsenblok.
no: Bruk følgende taster på talltastaturet: 7, 8, 9, 4, 6, 1, 2, 3.
pl: Używaj klawiszy 7, 8, 9, 4, 6, 1, 2, 3 na klawiaturze numerycznej.
pt_br: Use as teclas 7, 8, 9, 4, 6, 1, 2, 3 do teclado numérico.
pt_pt: Use as teclas 7, 8, 9, 4, 6, 1, 2 e 3 no teclado numérico.
ro: Utilizați tastele 7, 8, 9, 4, 6, 1, 2, 3 de pe tastatura numerică.
ru: Используйте клавиши 7, 8, 9, 4, 6, 1, 2, 3 на цифровой панели.
sk: použite klávesy 7, 8, 9, 4, 6, 1, 2, 3.
sl: Uporabite tipke 7, 8, 9, 4, 6, 1, 2, 3 na številčnici.
sv: Använd tangenterna 7, 8, 9, 4, 6, 1, 2, 3 på knappsatsen.
th: ใช้ปุ่ม 7, 8, 9, 4, 6, 1, 2, 3 บนแป้นตัวเลข
tr: Tuş takımında 7, 8, 9, 4, 6, 1, 2, 3 tuşlarını kullanın.
uk: Використовуйте клавіші 7, 8, 9, 4, 6, 1, 2, 3 на цифровій клавіатурі.
vi: Sử dụng các phím 7, 8, 9, 4, 6, 1, 2, 3 trên bàn phím.
zh_cn: 使用数字键盘上的7、8、9、4、6、1、2、3键。
zh_hk: 使用數字鍵盤上的7、8、9、4、6、1、2、3鍵。
zh_tw: 在數字鍵盤上使用7、8、9、4、6、1、2、3鍵。

# ASTVirtualTrackpadHoldDuration
source: Hold Duration
ar: مدة الضغط المطول
bg: Време на задържане
ca: Durada de la premuda
cs: Délka podržení
da: Varighed af tryk
de: Haltedauer
el: Διάρκεια κρατήματος
es: Mantener pulsado
es_us: Duración de presión
fi: Pidon kesto
fr: Durée du maintien
fr_ca: Durée de maintien
he: משך זמן להחזקה
hi: होल्ड अवधि
hr: Trajanje dodira
hu: Nyomva tartás időtartama
id: Durasi Penahanan
it: Durata pressione
ja: 保持継続時間
kk: Ұстап тұру ұзақтығы
ko: 대기 시간
lt: Laikymo trukmė
ms: Tempoh Penahanan
nl: Vasthoudduur
no: Varighet av trykk
pl: Opóźnienie rejestracji
pt_br: Duração ao Pressionar
pt_pt: Duração de pressão
ro: Durată menținere
ru: Длительность удержания
sk: Trvanie podržania
sl: Trajanje pridržanja
sv: Hålltid
th: ระยะเวลากดค้าง
tr: Tutma Süresi
uk: Тривалість тримання
vi: Thời gian giữ
zh_cn: 按住时长
zh_hk: 持續點按時間
zh_tw: 按住持續時間

# RESET_CUSTOMIZE
source: Reset…
ar: إعادة تعيين…
bg: Нулиране…
ca: Restableix…
cs: Resetovat…
da: Nulstil…
de: Zurücksetzen …
el: Επαναφορά…
es: Restablecer…
es_us: Restaurar…
fi: Nollaa…
fr: Réinitialiser…
fr_ca: Réinitialiser…
he: איפוס…
hi: रीसेट करें…
hr: Resetiranje…
hu: Alaphelyzetbe állítás…
id: Atur Ulang…
it: Ripristina…
ja: リセット…
kk: Бастапқы күйге қайтару…
ko: 재설정…
lt: Nustatyti iš naujo…
nl: Stel opnieuw in…
no: Nullstill…
pl: Wyzeruj…
pt_br: Redefinir…
pt_pt: Repor…
ro: Resetați…
ru: Сбросить…
sk: Resetovať…
sl: Ponastavi …
sv: Nollställ…
th: รีเซ็ต…
tr: Sıfırla…
uk: Скинути…
vi: Đặt lại…
zh_cn: 重设…
zh_hk: 重設⋯
zh_tw: 重置⋯

# APPLE_PAY_DISABLE_ALERT_ACCEPT
source: Use Double Click
ar: استخدام النقر مرتين
bg: Използвай двукратно щракване
ca: Utilitza la doble premuda
cs: Používat dvojí stisknutí
da: Brug dobbeltklik
de: Zweimaliges Drücken verwenden
el: Χρήση του Διπλού κλικ
es: Usar doble pulsación
es_us: Usar dos presiones
fi: Käytä kaksoispainallusta
fr: Utiliser le double-clic
fr_ca: Utiliser le double-clic
he: שימוש בלחיצה כפולה
hi: डबल क्लिक का उपयोग करें
hr: Koristi dvostruko pritiskanje
hu: Dupla kattintás használata
id: Gunakan Klik Dua Kali
it: Usa la doppia pressione
ja: ダブルクリックを使用
kk: «Екі рет басу» параметрін пайдалану
ko: 두 번 클릭 사용
lt: Naudoti spustelėjimą du kartus
ms: Gunakan Dwiklik
nl: Gebruik 'Druk tweemaal'
no: Bruk dobbelttrykk
pl: Używaj dwukrotnego naciśnięcia
pt_br: Usar Clique Duplo
pt_pt: Usar opção de carregar duas vezes
ro: Utilizați Dublu clic
ru: Использовать двойное нажатие
sk: Používať dvojité stlačenie
sl: Uporabi dvoklik
sv: Använd dubbelklick
th: ใช้การกดปุ่มสองครั้ง
tr: İki Kez Basma Kullan
uk: Використовувати подвійне клацання
vi: Sử dụng Bấm hai lần
zh_cn: 使用“按两下”操作
zh_hk: 使用「按兩下」
zh_tw: 使用「按兩下」

# AST_VIRTUAL_TRACKPAD_TITLE
source: Virtual Trackpad
ar: لوحة التعقب الافتراضية
bg: Виртуален тракпад
ca: Trackpad virtual
cs: Virtuální trackpad
da: Virtuelt pegefelt
de: Virtuelles Trackpad
el: Εικονική επιφάνεια αφής
es: Trackpad virtual
es_us: Trackpad virtual
fi: Virtuaalinen ohjauslevy
fr: Trackpad virtuel
fr_ca: Pavé tactile virtuel
he: משטח מגע וירטואלי
hi: वर्चुअल ट्रैकपैड
hr: Virtualna dodirna površina
hu: Virtuális trackpad
id: Trackpad Virtual
it: Trackpad virtuale
ja: 仮想トラックパッド
kk: Виртуалды трекпад
ko: 가상 트랙패드
lt: Virtualusis jutiklinis pultas
ms: Trackpad Maya
nl: Virtuele trackpad
no: Virtuell styreflate
pl: Gładzik wirtualny
pt_br: Trackpad Virtual
pt_pt: Trackpad virtual
ro: Trackpad virtual
ru: Виртуальный трекпад
sk: Virtuálny trackpad
sl: Navidezna sledilna ploščica
sv: Virtuell styrplatta
th: แทร็คแพดเสมือน
tr: Sanal İzleme Dörtgeni
uk: Віртуальний трекпед
vi: Bàn di chuột ảo
zh_cn: 虚拟触控板
zh_hk: 虛擬觸控板
zh_tw: 虛擬觸控式軌跡板

# EyeTrackingItem32
source: To interact with iPhone, focus on a control for the dwell duration. Dwell Control will then tap that item.
ar: للتفاعل مع iPhone، ركز على عنصر التحكم الخاص بمدة المكوث. سيضغط "التحكم بالمكوث" عند ذلك على العنصر.
bg: За да взаимодействате с iPhone, се фокусирайте върху бутон за управление за продължителността на задържането. След това този елемент ще бъде докоснат чрез Управление на задържане.
ca: Per interactuar amb l’iPhone, mira un ítem durant el temps de permanència que hagis definit i, tot seguit, s’hi farà un toc.
cs: iPhone můžete ovládat upřením pohledu na požadovaný ovládací prvek po nastavenou dobu setrvání. Funkce Ovládání setrvání pak na tento prvek klepne.
da: Interager med iPhone ved at fokusere på en betjeningsmulighed under pausevarigheden. Pausebetjening trykker derefter på emnet.
de: Um mit dem iPhone zu interagieren, fokussiere während der Verweildauer ein Steuerelement. Die Verweilsteuerung führt dann einen Tipp auf dieses Objekt aus.
el: Για αλληλεπίδραση με το iPhone, εστιάστε σε ένα στοιχείο ελέγχου για τη διάρκεια της παραμονής. Ο Έλεγχος παραμονής θα επιλέξει στη συνέχεια αυτό το στοιχείο.
es: Para interactuar con el iPhone, centra la atención en un ítem y el control de permanencia realizará la acción de tocarlo cuando pase el tiempo que hayas definido.
es_us: Para interactuar con el iPhone, concéntrate en un control durante el periodo de permanencia. El control de permanencia seleccionará ese elemento.
fi: Käsittele iPhonea kohdistamalla viipymisen keston säätimeen. Viipymisohjaus napauttaa sitten kyseistä kohdetta.
fr: Pour interagir avec l’iPhone, fixez votre regard sur une commande pendant toute la durée d’attente. « Contrôle d’attente » activera ensuite cet élément.
fr_ca: Pour interagir avec l’iPhone, regardez une commande pendant le temps d’attente défini, et le contrôle d’attente sélectionnera cet élément.
he: כדי לקיים אינטראקציה עם ה-iPhone, יש להתמקד בפקד כלשהו למשך ההשתהות. פעולה זו תוביל לכך שבקרת ההשתהות תקיש על הפריט.
hi: iPhone के साथ इंटरऐक्ट करने के लिए, ड्वेल की अवधि के कंट्रोल पर ध्यान केंद्रित करें। फिर ड्वेल कंट्रोल उस आइटम पर टैप करेगा।
hr: Za interakciju s iPhoneom usredotočite se na kontrolu za trajanje zadržavanja. Kontrola zadržavanja zatim će dodirnuti tu stavku.
hu: Az iPhone kezeléséhez irányítsa a tekintetét egy vezérlőelemre a nyugalmi időtartam erejéig. A Nyugalmi vezérlő ezután az adott elemre koppint.
id: Untuk berinteraksi dengan iPhone, fokus pada kontrol selama durasi tetap. Kontrol Tetap kemudian akan mengetuk item tersebut.
it: Per interagire con iPhone, continua a osservare un controllo per la durata del ritardo impostato, al termine del quale “Controllo con ritardo” selezionerà quell’elemento.
ja: iPhoneで操作するには、滞留時間中にコントロールにフォーカスします。そうすると、滞留コントロールによりその項目がタップされます。
kk: iPhone құрылғысындағы басқару элементтерін түрту үшін белгілі бір басқару элементіне ұзақ қарап тұрыңыз. Содан кейін «Авто басу арқылы басқару» функциясы үшін белгіленген уақыт өткеннен кейін, сол элемент түртіледі.
ko: iPhone과 상호 작용하려면 원하는 제어기 항목을 일정 시간 동안 응시하십시오. 이후 잠시 멈춤 제어가 해당 항목을 탭합니다.
lt: Norėdami sąveikauti su „iPhone“, sutelkite dėmesį ties valdikliu, kad būtų nustatyta išlaikymo trukmė. Tada, panaudojant „Išlaikymo funkciją“, atitinkamas elementas bus bakstelėtas.
ms: Untuk berinteraksi dengan iPhone, fokus pada kawalan selama tempoh inap. Kawalan Inap kemudian akan mengetik item tersebut.
nl: Om de iPhone te gebruiken, focus je je op een regelaar voor de stationaire tijd. Vervolgens wordt er met stilhoudbediening op dat onderdeel getikt.
no: Bruk iPhone ved å fokusere på en kontroll i den angitte dveletiden. Dvelekontroll vil så trykke på elementet.
pl: Aby przeprowadzić interakcję z iPhone’em, skup wzrok na narzędziu przez czas zatrzymania. Gdy to zrobisz, funkcja Sterowanie zatrzymaniem stuknie w daną rzecz.
pt_br: Para interagir com o iPhone, foque um controle pelo tempo da espera. O Controle de Espera tocará nesse item.
pt_pt: Para interagir com o iPhone, fixe o olhar num elemento durante o tempo de espera definido, após o qual o controlo de espera efetuará a ação de tocar nesse elemento.
ro: Pentru a interacționa cu iPhone‑ul, focalizați‑vă privirea pe un control pe durata temporizatorului. “Control temporizator” va apăsa apoi pe articolul respectiv.
ru: Для взаимодействия с iPhone сфокусируйте взгляд на нужном элементе управления на время, равное продолжительности задержки. После этого Управление с автонажатием коснется выбранного элемента.
sk: iPhone ovládate upriamením pohľadu na konkrétny ovládací prvok na nastavenú dobu zotrvania. Ovládanie zotrvania potom klepne na danú položku.
sl: Za interakcijo z iPhonom se osredotočite na krmilno funkcijo in zadržite pogled. Funkcija Upravljanje zadrževanja bo nato izvedla ukaz za tap tega elementa.
sv: Interagera med iPhone genom att fokusera på ett reglage under fördröjningstiden. Fördröjningsstyrning utför sedan trycket på objektet.
th: ในการโต้ตอบกับ iPhone ให้โฟกัสที่ตัวควบคุมเป็นเวลาตามช่วงเวลาอยู่นิ่ง จากนั้นตัวควบคุมการอยู่นิ่งจะแตะที่รายการนั้น
tr: iPhone ile etkileşimde bulunmak için bir denetime duraklama süresi boyunca odaklanın. Bu sürenin sonunda Duraklamayla Denetim öğeye dokunur.
uk: Для взаємодії з iPhone погляньте на елемент керування тривалістю затримки. Керування затримкою потім торкне цей елемент.
vi: Để tương tác với iPhone, hãy tập trung vào một điều khiển trong khoảng thời gian giữ lâu. Sau đó, Điều khiển giữ lâu sẽ chạm vào mục đó.
zh_cn: 若要与iPhone交互，在停留时长内聚焦于一个控制。随后“停留控制”将轻点该项目。
zh_hk: 如要與iPhone互動，請在停留持續時間內聚焦在一個控制項目。然後「停留控制」會點一下該項目。
zh_tw: 若要與iPhone互動，請依照停留持續時間注視控制項目。接著「停留控制」會點一下該項目。

# AST_IDLE_OPACITY_TITLE
source: Idle Opacity
ar: تعتيم عند الخمول
bg: Видимост при неизползване
ca: Opacitat en inactivitat
cs: Neprůhlednost v nečinnosti
da: Opacitet ved passiv
de: Deckkraft
el: Αδιαφάνεια σε αδράνεια
es: Visibilidad en inactividad
es_us: Opacidad de inactividad
fi: Peittävyys toimettomana
fr: Opacité du contrôleur
fr_ca: Opacité d’inactivité
he: אטימות של מצב ההמתנה
hi: निष्क्रिय अपारदर्शिता
hr: Neprozirnost kod neaktivnosti
hu: Tétlenségi átlátszóság
id: Opasitas Idle
it: Opacità quando non in uso
ja: 待機状態時の不透明度
kk: Әрекетсіз күйіндегі түссіздік
ko: 대기 중 불투명도
lt: Matomumas nenaudojant
ms: Kelegapan Melahu
nl: Ondoorzichtigheid inactiviteit
no: Synlighet når inaktiv
pl: Krycie (brak aktywności)
pt_br: Opacidade Quando Ocioso
pt_pt: Opacidade inativa
ro: Opacitate în repaus
ru: Непрозрачность в покое
sk: Nepriehľadnosť pri nečinnosti
sl: Neprosojnost ob nedejavnosti
sv: Synlighet vid inaktivitet
th: ความทึบเมื่อไม่ได้ใช้งาน
tr: Boşken Opaklık
uk: Пасивна непрозорість
vi: Độ mờ khi không dùng
zh_cn: 闲置时不透明度
zh_hk: 閒置不透明度
zh_tw: 閒置不透明度
